tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "mas"
brew "python-tk@3.11"
cask "grammarly"
cask "iina"
cask "protonvpn"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
mas "Hancom Office HWP 2014 VP Viewer", id: 416746898
mas "KakaoTalk", id: 869223134
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Unicorn Blocker", id: 1231935892
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
